@extends('website.layouts.layout')
@section('title', ' ارتباط با ما')
@section('description')
@endsection
@push('style')

@endpush

@section('content')

        <nav class="breadcrumbBox" style="--bs-breadcrumb-divider: '/';" aria-label="breadcrumb">
            <div class="container">
                <ul class="breadcrumb mb-0">
                    <li class="breadcrumb-item"><a href="https://aryaps.com" class="d-flex align-items-center">
                            <img src="https://aryaps.com/website/img/home.svg" height="20" class="ms-2">
                            صفحه نخست</a></li>
                    <li class="breadcrumb-item active" aria-current="page">درباره ما</li>
                </ul>
            </div>
        </nav>

        <section class="pb-5 mb-5 about">
            <div class="container mt-5">
                <div class="row">
                    <div class="col-lg-8">
                        <div class="sectionTitle mt-1">
                            <h2 class="text text-end">
                                <span class="smallText">درباره ما</span>
                                <br>
                                <span>بــازرگــانــی آریــا</span>
                            </h2>
                        </div>

                        <p class="text">
                            بازرگانی آریا از سال 1383 فعالیت های خود را در راستای خرید، فروش و توزیع لوازم یدکی انواع خودرو
                            داخلی و خارجی و خدمات پس از فروش آنها، آغاز کرده است. کوشش همیشگی این مجموعه ارزش مداری و مشتری
                            محوری بوده و در جهت ارائه محصولات برتر به همراه خدمات با کیفیت تر، گام برداشته و در ایجاد بستری
                            مطمئن در راستای کسب رضایت مشتری ثابت قدم بوده و هست.
                            بازرگانی آریا خود را متعهد می داند که در مسیر تهیه ی قطعات با کیفیت از معتبرترین برندها و کالاها
                            قرار گرفته و در این مهم به عرضه کالا ها و قطعات شرکت معتبر “جهان پارت” که توسط آزمایشگاه های بین
                            المللی شانگهای چین تایید شده و ضمانت نامه دریافت کرده اند، اهتمام تمام ورزیده است. بازرگانی آریا
                            با ارزش نهادن به اصول حرفه ای، در تهیه و تامین و توزیع قطعات با کیفیت و با قیمت مناسب و در کوتاه
                            ترین زمان، سعی دارد تا ارتباطی یکپارچه بین مشتریان و تولیدکنندگان را به بهترین صورت عملی سازد.
                        </p></div>
                    <div class="col-lg-4">       <img src="https://aryaps.com/website/img/about.JPG" alt="#" title="#" class="w-100 rounded-5">
                    </div>

                    <div class="col-12">
                        <div class="sectionTitle mt-5">
                            <h2 class="text text-end">
                                <span class="smallText">راهبرد</span>
                                <br>
                                <span>بــازرگــانــی آریــا</span>

                            </h2>
                        </div>

                        <p class="text">
                            با افتخار و با اهتمام فراوان، این بازرگانی خود را به عنوان یکی از پیشروان عرصه ی پخش عمدهی قطعات
                            خودرو معرفی کرده و با اتقاد به رشد و ارتقاء صنعت خودرو و در جهت پشتیبانی از کسب و کارهای این
                            عرصه، موارد ذیل را به عنوان راهبرد کلی پیش رویی خود قرار داده است :
                        </p>

                        <h3 class="fs-5 fw-bold">
                            کیفیت بی‌نظیر
                        </h3>
                        <p class="text">
                            ما به ارائه قطعات با کیفیت برتر و استانداردهای بین‌المللی متعهد هستیم. کیفیت بی‌نظیر محصولات ما،
                            اعتبار شما را برای مشتریانتان تضمین می‌کند
                        </p>


                        <h3 class="fs-5 fw-bold">
                            تنوع محصول
                        </h3>
                        <p class="text">
                            ما به عنوان یک منبع جامع برای قطعات خودروی متنوع معتبر هستیم. تنوع محصولات ما به شما امکان
                            می‌دهد تا نیازهای مختلف مشتریان خود را به بهترین شکل ممکن برآورده کنید
                        </p>


                        <h3 class="fs-5 fw-bold">
                            قیمت منصفانه
                        </h3>
                        <p class="text">
                            ما معتقدیم که قیمت منصفانه و عادلانه، اساس روابط تجاری قوی است. ما به شما ارزش و بهره‌وری بیشتر
                            را با قیمت‌های رقابتی ارائه می‌دهیم
                        </p>


                        <h3 class="fs-5 fw-bold">
                            سرعت و قابلیت اطمینان
                        </h3>
                        <p class="text">
                            ما به تحویل به موقع و قابل اعتماد محصولات متعهدیم. سیستم‌های فوق‌العاده ما برای مدیریت سریع و
                            بهینه ترین انباردهی و حمل و نقل، اطمینان از رسیدن به شما به سرعت و به صورت بی‌نقص را فراهم
                            می‌کند
                        </p>


                        <h3 class="fs-5 fw-bold">
                            مشارکت در موفقیت شما
                        </h3>
                        <p class="text">
                            موفقیت شما، موفقیت ماست. ما با ارائه خدمات مشاوره و پشتیبانی فنی، شما را در دستیابی به اهداف
                            تجاری خود یاری می‌دهیم </p>


                        <h3 class="fs-5 fw-bold">
                            تعهد به مسئولیت اجتماعی
                        </h3>
                        <p class="text">
                            ما به حفاظت از محیط زیست و تعهد به استانداردهای اجتماعی اخلاقی ملزم هستیم. با ما همراه باشید تا
                            به سوی یک صنعت پایدار و مسئولانه برود
                        </p>


                        <p class="text">
                            ما در مجموعه بزرگ بازرگانی آریا، هر روز به بهبود و ارتقاء خدمات خود می‌پردازیم تا با همکاری و
                            تعامل موثر با شما، صنعت خودرو را به یک سطح جدید از توسعه برسانیم.
                        </p>
                    </div>
                </div>


            </div>
        </section>


@endsection
